Repository: hiidemo/PoTrans
Catalog: *.po
Languages: vi

source: The <strong>ending time</strong> of the <strong>Event</strong> was moved from
vi: <Strong> thời gian kết thúc </ strong> của <strong> Sự kiện </ strong> đã được chuyển từ

source: The contents of the interval <strong>
vi: Nội dung của khoảng <strong>

source: </strong> were moved from
vi: </ strong> đã được chuyển từ

source: to
vi: đến

source: Session block
vi: Khối phiên

source: Contribution
vi: Sự đóng góp

source: Break
vi: Phá vỡ

source: Add poster
vi: Thêm poster

source: Add new
vi: Thêm mới

source: Reschedule
vi: Sắp xếp lại

source: Fit to content
vi: Phù hợp với nội dung

source: Add new block
vi: Thêm khối mới

source: Add one hour
vi: Thêm một giờ

source: Session legend
vi: Phiên huyền thoại

source: see more...
vi: xem thêm ...

source: less...
vi: ít hơn...

source: Go to event timetable
vi: Đi đến thời gian biểu sự kiện

source: Up to timetable
vi: Lên thời gian biểu

source: move to resize
vi: di chuyển để thay đổi kích thước

source: <span class="key light">Shift</span> is currently pressed. Changes will be applied to blocks after.
vi: <span class = "key light "> Shift </ span> hiện được nhấn. Thay đổi sẽ được áp dụng cho các khối sau.

source: Drop to move block inside session
vi: Thả để di chuyển khối bên trong phiên

source: Show materials
vi: Hiển thị tài liệu

source: This poster session has
vi: Phiên poster này có

source: contribution(s).
vi: đóng góp).

source: Please click for more information.
vi: Hãy nhấp vào đây để biết thêm thông tin.

source: Move entry
vi: Di chuyển mục

source: This timetable entry does not exist anymore. Please refresh the page.
vi: Mục thời gian biểu này không tồn tại nữa. Vui lòng làm mới trang.

source: Refresh
vi: Làm tươi

source: Move up
vi: Đi lên

source: Move down
vi: Đi xuống

source: Edit poster
vi: Chỉnh sửa poster

source: Manage protection
vi: Quản lý bảo vệ

source: Manage poster protection
vi: Quản lý bảo vệ poster

source: Unschedule
vi: Vô song

source: Unschedule poster
vi: Áp phích quảng cáo

source: Are you sure you want to unschedule the poster?
vi: Bạn có chắc chắn muốn mở khóa poster?

source: Delete poster
vi: Xóa poster

source: Are you sure you want to delete the poster?
vi: Bạn có chắc chắn muốn xóa poster?

source: Sessions
vi: Phiên

source: No sessions in the timetable
vi: Không có phiên trong thời gian biểu

source: Rooms
vi: Phòng

source: No rooms found in the timetable
vi: Không tìm thấy phòng trong thời gian biểu

source: Filter options
vi: Tùy chọn bộ lọc

source: Reset filter
vi: Đặt lại bộ lọc

source: All
vi: Tất cả

source: None
vi: không ai

source: ID
vi: TÔI

source: Sort by:
vi: Sắp xếp theo:

source: Select:
vi: Lựa chọn:

source: Add Contribution
vi: Thêm đóng góp

source: Add selected
vi: Thêm lựa chọn

source: Create a new one
vi: Tạo một cái mới

source: You may choose to:
vi: Bạn có thể chọn:

source: Choose one (or more) unscheduled
vi: Chọn một (hoặc nhiều hơn) đột xuất

source: To add an unscheduled contribution, please select at least one
vi: Để thêm đóng góp đột xuất, vui lòng chọn ít nhất một đóng góp

source: Add contribution
vi: Thêm đóng góp

source: Step 1: Choose type of rescheduling
vi: Bước 1: Chọn loại sắp xếp lại

source: See an example
vi: Xem một ví dụ

source: Adjust starting time of all entries
vi: Điều chỉnh thời gian bắt đầu của tất cả các mục

source: Move the entries of
vi: Di chuyển các mục của

source: by changing their
vi: bằng cách thay đổi

source: Move the entries of the interval
vi: Di chuyển các mục của khoảng

source: starting times.
vi: thời gian bắt đầu.

source: The first entry will start when the event starts (
vi: Mục đầu tiên sẽ bắt đầu khi sự kiện bắt đầu (

source: The first entry will start when the interval starts (
vi: Mục đầu tiên sẽ bắt đầu khi khoảng thời gian bắt đầu (

source: and the other entries will follow consecutively after it. The durations of the entries will not change.
vi: và các mục khác sẽ theo sau liên tiếp sau nó. Thời lượng của các mục sẽ không thay đổi.

source: Adjust duration of all entries
vi: Điều chỉnh thời lượng của tất cả các mục

source: Adjust the
vi: Điều chỉnh

source: duration
vi: thời lượng

source: of the entries of
vi: của các mục của

source: the interval
vi: khoảng thời gian

source: Step 2: Choose time gap between entries
vi: Bước 2: Chọn khoảng cách thời gian giữa các mục

source: Step 3: Choose to fit sessions to their content
vi: Bước 3: Chọn để phù hợp với phiên với nội dung của họ

source: This changes the start and end times of the session blocks occuring on in order to fit their respective content
vi: Điều này thay đổi thời gian bắt đầu và kết thúc của các khối phiên xảy ra để phù hợp với nội dung tương ứng của chúng

source: before
vi: trước

source: performing the rescheduling.
vi: thực hiện việc sắp xếp lại.

source: There will be no gaps between consecutive entries.
vi: Sẽ không có khoảng cách giữa các mục liên tiếp.

source: Entries will be separated by gaps of
vi: Các mục sẽ được phân tách bằng khoảng cách của

source: 1 hour
vi: 1 giờ

source: hours
vi: giờ

source: and
vi: và

source: 1 minute.
vi: 1 phút.

source: minutes.
vi: phút

source: Rescheduling...
vi: Sắp xếp lại ...

source: Are you sure you want to reschedule entries ?
vi: Bạn có chắc chắn muốn sắp xếp lại các mục?

source: The entries that are part of a session will
vi: Các mục là một phần của phiên sẽ

source: first
vi: Đầu tiên

source: be fitted to their content.
vi: được trang bị cho nội dung của họ.

source: Then, all entries
vi: Sau đó, tất cả các mục

source: All entries
vi: Tất cả các mục

source: will have their
vi: sẽ có

source: starting times
vi: thời gian bắt đầu

source: duration
vi: thời lượng

source: changed.
vi: đã thay đổi

source: Please review your choice
vi: Vui lòng xem lại lựa chọn của bạn

source: Please select the rescheduling type
vi: Vui lòng chọn loại sắp xếp lại

source: Reschedule Entries
vi: Sắp xếp lại các mục

source: Are you sure you want to proceed?
vi: Bạn có chắc muốn tiếp tục?

source: Fitting...
vi: Lắp ...

source: Fit timetable to content
vi: Thời gian biểu phù hợp với nội dung

source: Undo last operation
vi: Hoàn tác thao tác cuối cùng
