Repository: hiidemo/PoTrans
Catalog: *.po
Languages: vi

source: This file no longer exists. Please reload the page.
vi: Tập tin này không còn tồn tại. Vui lòng tải lại trang.

source: You are not authorized to access this file.
vi: Bạn không được phép truy cập tập tin này.

source: Access Denied
vi: Truy cập bị từ chối

source: This file is protected. You will be redirected to the login page.
vi: Tập tin này được bảo vệ. Bạn sẽ được chuyển hướng đến trang đăng nhập.

source: Manage material
vi: Quản lý tài liệu

source: Today
vi: Hôm nay

source: Events happening on {0}
vi: Sự kiện xảy ra vào {0}

source: {0} long-lasting event not shown
vi: {0} sự kiện kéo dài không được hiển thị

source: Long lasting events
vi: Sự kiện kéo dài

source: empty
vi: trống

source: {0} event
vi: Sự kiện {0}

source: Remove from your favourites
vi: Xóa khỏi mục yêu thích của bạn

source: Add to your favourites
vi: Thêm vào mục yêu thích của bạn

source: This will make events in this category visible on your <a href="{0}">Dashboard</a>.
vi: Điều này sẽ làm cho các sự kiện trong danh mục này hiển thị trên <a href=" đũa0spl"> Bảng điều khiển </a> của bạn.

source: Undo
vi: Hoàn tác

source: The category order has been restored.
vi: Thứ tự danh mục đã được khôi phục.

source: The category list has been sorted.
vi: Danh sách danh mục đã được sắp xếp.

source: Delete category
vi: Xóa danh mục

source: This category cannot be deleted because it is not empty.
vi: Thể loại này không thể bị xóa vì nó không trống.

source: At least one selected category cannot be deleted because it is not empty.
vi: Ít nhất một danh mục đã chọn không thể bị xóa vì nó không trống.

source: Delete the selected category
vi: Xóa danh mục đã chọn

source: Select the categories to delete first.
vi: Chọn danh mục để xóa đầu tiên.

source: Delete categories
vi: Xóa danh mục

source: Move the selected category
vi: Di chuyển danh mục đã chọn

source: Select the categories to move first.
vi: Chọn các loại để di chuyển đầu tiên.

source: Only {0} out of {1} events is currently selected.
vi: Hiện tại chỉ có {0} trong số {1} sự kiện được chọn.

source: Move here
vi: Chuyển đến đây

source: Move category
vi: Di chuyển danh mục

source: Select new category parent for the category
vi: Chọn danh mục mới cha mẹ cho danh mục

source: The category is already here
vi: Danh mục đã có ở đây

source: This is the category you are trying to move
vi: Đây là danh mục bạn đang cố gắng di chuyển

source: Move event
vi: Di chuyển sự kiện

source: Select category destination for the event
vi: Chọn điểm đến cho sự kiện

source: The event is already here
vi: Sự kiện đã ở đây

source: Unknown error while contacting the Community Hub
vi: Lỗi không xác định trong khi liên hệ với Community Hub

source: Internal error: Parse error on the reply of the Community Hub.
vi: Lỗi nội bộ: Lỗi phân tích cú pháp khi trả lời của Community Hub.

source: Unable to contact the Community Hub.
vi: Không thể liên hệ với Trung tâm cộng đồng.

source: The connection to the Community Hub timed out.
vi: Kết nối với Community Hub đã hết thời gian.

source: Your server is not registered with the Community Hub.
vi: Máy chủ của bạn chưa được đăng ký với Community Hub.

source: Disabled
vi: Tàn tật

source: This server is not registered as part of the community.
vi: Máy chủ này không được đăng ký như là một phần của cộng đồng.

source: Synchronized
vi: Đã đồng bộ hóa

source: This server is registered as part of the community and is up to date.
vi: Máy chủ này được đăng ký như một phần của cộng đồng và được cập nhật.

source: Out of sync
vi: Không đồng bộ

source: Your Indico server is out of sync. Synchronize it with the button on the right.
vi: Máy chủ Indico của bạn không đồng bộ. Đồng bộ hóa nó với nút bên phải.

source: Error!
vi: Lỗi!

source: Your Indico server is not synchronized with the Community Hub! You can solve this <a href="{0}">here</a>.
vi: Máy chủ Indico của bạn không được đồng bộ hóa với Community Hub! Bạn có thể giải quyết <a href=" đũa0opez"> tại đây </a>.

source: Select user to impersonate
vi: Chọn người dùng để mạo danh

source: The back side of the templates that use this one as the back side will be removed.
vi: Mặt sau của các mẫu sử dụng mẫu này làm mặt sau sẽ bị xóa.

source: Disassociate back sides
vi: Phân tách mặt sau

source: Fixed text
vi: Đã sửa văn bản

source: Warning
vi: Cảnh báo

source: Please choose a name for the template
vi: Vui lòng chọn tên cho mẫu

source: The template cannot be empty. Add some elements or a background image.
vi: Mẫu không thể để trống. Thêm một số yếu tố hoặc một hình ảnh nền.

source: Are you sure you want to change the dimensions of this template?
vi: Bạn có chắc chắn muốn thay đổi kích thước của mẫu này?

source: This back side template will be removed
vi: Mẫu mặt sau này sẽ bị xóa

source: The back side of this template will be removed
vi: Mặt sau của mẫu này sẽ bị xóa

source: Disassociate back side
vi: Không liên kết phía sau

source: The back side is empty.
vi: Mặt sau trống rỗng.

source: Error
vi: lỗi

source: Choose a file
vi: Chọn một tập tin

source: Show preview
vi: Hiển thị xem trước

source: Hide preview
vi: Ẩn xem trước

source: Edit minutes
vi: Chỉnh sửa phút

source: Menu Entry Settings
vi: Cài đặt menu

source: {0} out of {1} displayed
vi: {0} trong số {1} được hiển thị

source: There are no entries that match your search criteria.
vi: Không có mục nào phù hợp với tiêu chí tìm kiếm của bạn.

source: Filter sessions
vi: Phiên lọc

source: Assign new session
vi: Chỉ định phiên mới

source: Add new session
vi: Thêm phiên mới

source: No session
vi: Không có phiên

source: Not scheduled
vi: Không theo lịch trình

source: '{0}' has been unscheduled due to the session change.
vi: '{0}' đã không được lên lịch do thay đổi phiên.

source: Undo successful! Timetable entry and session have been restored.
vi: Hoàn tác thành công! Thời khóa biểu và phiên đã được khôi phục.

source: Filter tracks
vi: Lọc các bản nhạc

source: Add new track
vi: Thêm bản nhạc mới

source: No track
vi: Không có dấu vết

source: You are about to move the event to the category "{0}". Are you sure you want to proceed?
vi: Bạn sắp chuyển sự kiện sang danh mục "{0} ". Bạn có chắc muốn tiếp tục?

source: Undoing previous operation...
vi: Hoàn tác thao tác trước đó ...

source: Terms and Conditions
vi: Các điều khoản và điều kiện

source: Email Preview
vi: Xem trước email

source: Do you really want to delete the selected registration?
vi: Bạn có thực sự muốn xóa đăng ký đã chọn?

source: New Field
vi: Lĩnh vực mới

source: Edit Field
vi: Chỉnh sửa trường

source: Add
vi: Thêm vào

source: Update
vi: Cập nhật

source: There is already a registration with this email address.
vi: Hiện đã có đăng ký với địa chỉ email này.

source: The user associated with this email address is already registered.
vi: Người dùng được liên kết với địa chỉ email này đã được đăng ký.

source: There is no Indico user associated with this email address.
vi: Không có người dùng Indico liên kết với địa chỉ email này.

source: This email address is not associated with your Indico account.
vi: Địa chỉ email này không được liên kết với tài khoản Indico của bạn.

source: The registration will be re-associated to a different user (<strong>{0}</strong>).
vi: Việc đăng ký sẽ được liên kết lại với một người dùng khác (<strong> {0} </ strong>).

source: The registration will be disassociated from the current user (<strong>{0}</strong>).
vi: Việc đăng ký sẽ bị tách khỏi người dùng hiện tại (<strong> {0} </ strong>).

source: This email address is invalid.
vi: Địa chỉ email này không hợp lệ.

source: The registration will not be associated with any Indico account.
vi: Việc đăng ký sẽ không được liên kết với bất kỳ tài khoản Indico nào.

source: The registration will be associated with your Indico account.
vi: Việc đăng ký sẽ được liên kết với tài khoản Indico của bạn.

source: The registration will remain associated with the Indico account <strong>{0}</strong>.
vi: Việc đăng ký sẽ vẫn được liên kết với tài khoản Indico <strong> {0} </ strong>.

source: The registration will be associated with the Indico account <strong>{0}</strong>.
vi: Việc đăng ký sẽ được liên kết với tài khoản Indico <strong> {0} </ strong>.

source: Checking email address...
vi: Kiểm tra địa chỉ email ...

source: Checkbox
vi: Hộp kiểm

source: Country
vi: Quốc gia

source: Date
vi: Ngày

source: File
vi: Tập tin

source: Free Text
vi: Văn bản miễn phí

source: Number
vi: Con số

source: Choice
vi: Lựa chọn

source: Caption
vi: Chú thích

source: Billable
vi: Có thể thanh toán

source: Price
vi: Giá bán

source: Places limit
vi: Giới hạn địa điểm

source: Max. extra slots
vi: Tối đa khe thêm

source: Extra slots pay
vi: Thêm khe trả tiền

source: Enabled
vi: Đã bật

source: Phone
vi: Điện thoại

source: Text
vi: Bản văn

source: Textarea
vi: Văn bản

source: Yes/No
vi: Có không

source: yes
vi: Đúng

source: no
vi: Không

source: Email address
vi: Địa chỉ email

source: Title of the "None" option
vi: Tiêu đề của tùy chọn "Không "

source: Accommodation
vi: Chỗ ở

source: Accommodation option
vi: Lựa chọn chỗ ở

source: Multi choice
vi: Đa lựa chọn

source: Add new field
vi: Thêm lĩnh vực mới

source: Filter types
vi: Các loại bộ lọc

source: Add new type
vi: Thêm loại mới

source: No type
vi: Không có loại

source: Click to toggle collapse status
vi: Nhấp để chuyển trạng thái thu gọn

source: Copied to clipboard
vi: Sao chép vào clipboard

source: Press {0} to copy
vi: Nhấn {0} để sao chép

source: Create new lecture
vi: Tạo bài giảng mới

source: Create new meeting
vi: Tạo cuộc họp mới

source: Create new conference
vi: Tạo hội nghị mới

source: You have unsaved changes. Do you really want to close the dialog without saving?
vi: Bạn có các thay đổi chưa lưu. Bạn có thực sự muốn đóng hộp thoại mà không lưu?

source: Unsaved changes
vi: Thay đổi chưa lưu

source: Close
vi: Đóng

source: You have unsaved changes that will be lost.
vi: Bạn có những thay đổi chưa được lưu sẽ bị mất.

source: Confirm action
vi: Xác nhận hành động

source: Direct link to this item
vi: Liên kết trực tiếp đến mặt hàng này

source: Next
vi: Kế tiếp

source: Previous
vi: Trước

source: Choose the start date
vi: Chọn ngày bắt đầu

source: Choose the end date
vi: Chọn ngày kết thúc

source: Something went wrong
vi: Đã xảy ra lỗi

source: The passwords do not match.
vi: Mật khẩu không trùng khớp.

source: Field must be at least {0} character long.
vi: Trường phải dài ít nhất {0} ký tự.

source: Field cannot be longer than {0} character.
vi: Trường không thể dài hơn {0} ký tự.

source: Field must be between {0} and {1} characters long.
vi: Trường phải dài từ {0} đến {1} ký tự.

source: Field must contain at least {0} word.
vi: Trường phải chứa ít nhất {0} từ.

source: Field cannot contain more than {0} word.
vi: Trường không thể chứa nhiều hơn {0} từ.

source: Field must contain between {0} and {1} words.
vi: Trường phải chứa từ {0} đến {1} từ.

source: Save now
vi: Lưu bây giờ

source: Saving...
vi: Tiết kiệm...

source: Do not forget to save your changes!
vi: Đừng quên lưu các thay đổi của bạn!

source: Only {0} out of {1} rows is currently selected
vi: Hiện tại chỉ có {0} trong số {1} hàng được chọn

source: Select only the current page.
vi: Chỉ chọn trang hiện tại.

source: Click here to select them all.
vi: Nhấn vào đây để chọn tất cả.

source: Please confirm
vi: Vui lòng xác nhận

source: Executing operation...
vi: Thực hiện thao tác ...

source: Operation done!
vi: Thao tác xong!

source: Operation failed!
vi: Lỗi hệ thống!

source: Saved
vi: Đã lưu

source: Save
vi: Tiết kiệm

source: Loading...
vi: Đang tải...

source: Select
vi: Lựa chọn

source: This category doesn't contain any subcategory
vi: Thể loại này không chứa bất kỳ danh mục con

source: Select a category
vi: Chọn một danh mục

source: Not possible for categories containing subcategories
vi: Không thể cho các danh mục chứa các danh mục phụ

source: Not possible for categories containing events
vi: Không thể cho các danh mục chứa sự kiện

source: Not possible for categories where you cannot create events
vi: Không thể cho các danh mục nơi bạn không thể tạo sự kiện

source: Not possible for categories descending from category "{0}"
vi: Không thể cho các danh mục giảm dần từ danh mục "{0} "

source: Not possible for this category
vi: Không thể cho thể loại này

source: Search
vi: Tìm kiếm

source: in
vi: trong

source: Go to: {0}
vi: Truy cập: {0}

source: This category is protected
vi: Thể loại này được bảo vệ

source: Go to parent: {0}
vi: Chuyển đến phụ huynh: {0}

source: {0} category
vi: Danh mục {0}

source: You can only <a class="js-action" data-category-id="{0}">{1}</a> this one.
vi: Bạn chỉ có thể <a class="js-action" data-carget-id=" đũa0spl"> {1} </a> cái này.

source: You can <a class="js-navigate-up" data-parent-id="{2}">navigate up</a> or <a class="js-search">search</a>.
vi: Bạn có thể <a class="js-navigate-up" data-parent-id=" đũa2spl"> điều hướng lên </a> hoặc <a class="js-search"> tìm kiếm < / a>.

source: Your search doesn't match any category
vi: Tìm kiếm của bạn không phù hợp với bất kỳ danh mục nào

source: You can <a class="js-search">modify</a> or <a class="js-clear-search">clear</a> your search.
vi: Bạn có thể <a class="js-search"> sửa đổi </a> hoặc <a class="js-clear-search"> xóa </a> tìm kiếm của bạn.

source: In favourite categories
vi: Trong danh mục yêu thích

source: Search result
vi: Tìm kêt quả

source: Displaying {0} out of {1} results.
vi: Hiển thị {0} trong số {1} kết quả.

source: There are no results.
vi: Không có kết quả.

source: Make the search more specific for more accurate results
vi: Làm cho tìm kiếm cụ thể hơn để có kết quả chính xác hơn

source: Clear search
vi: Tìm kiếm rõ ràng

source: You selected category <em>{0}</em>. Are you sure you want to proceed?
vi: Bạn đã chọn danh mục <em> {0} </ em>. Bạn có chắc muốn tiếp tục?

source: Type to filter...
vi: Nhập để lọc ...

source: You can copy the URL below using CTRL + C (&#8984; + C on OSX):
vi: Bạn có thể sao chép URL bên dưới bằng CTRL + C (+ C trên OSX):

source: Type to add {0}
vi: Nhập để thêm {0}

source: Delete
vi: Xóa bỏ

source: Empty values are not allowed.
vi: Giá trị trống không được phép.

source: Choose person
vi: Chọn người

source: There is already another person with this email address.
vi: Đã có một người khác với địa chỉ email này.

source: Edit information
vi: Chỉnh sửa thông tin

source: Enter person
vi: Nhập người

source: Select an option
vi: Chọn một tùy chọn

source: Time
vi: Thời gian

source: Using default location from: {0} ({1})
vi: Sử dụng vị trí mặc định từ: {0} ({1})

source: Using custom location
vi: Sử dụng vị trí tùy chỉnh

source: Just use "{0}"
vi: Chỉ cần sử dụng "{0} "

source: <strong>1</strong> char left
vi: <strong> 1 </ strong> char trái

source: <strong>1</strong> word left
vi: <strong> 1 </ strong> từ trái

source: Edit
vi: Biên tập

source: Cancel
vi: Hủy bỏ

source: Must be between {0} and {1}
vi: Phải nằm trong khoảng {0} đến {1}

source: Must be above {0}
vi: Phải trên {0}

source: Must be below {0}
vi: Phải dưới {0}

source: Please fill in the required fields.
vi: Vui lòng điền vào phần được yêu cầu.

source: IP networks cannot have management permissions
vi: Mạng IP không thể có quyền quản lý

source: Assign Permissions
vi: Gán quyền

source: Delete entry '{0}'
vi: Xóa mục nhập '{0}'

source: Are you sure you want to remove yourself from the list?
vi: Bạn có chắc chắn muốn xóa mình khỏi danh sách?

source: All IP Networks were added
vi: Tất cả các mạng IP đã được thêm vào

source: This entry was already added
vi: Mục nhập này đã được thêm vào

source: Anonymous
vi: Vô danh

source: Category Managers
vi: Quản lý danh mục

source: Event Managers
vi: Quản lý sự kiện

source: Select a user or group to add
vi: Chọn người dùng hoặc nhóm để thêm

source: Speaker
vi: Loa

source: Remove person
vi: Hủy bỏ người

source: Configure roles
vi: Cấu hình vai trò

source: Submitter
vi: Người nộp

source: or
vi: hoặc là

source: Move to authors
vi: Chuyển đến tác giả

source: Move to co-authors
vi: Chuyển đến đồng tác giả

source: Move to others
vi: Chuyển đến người khác

source: Not a speaker anymore
vi: Không phải là một người nói nữa

source: Make a speaker
vi: Làm loa

source: People in the 'Others' section <strong>must</strong> be speakers.
vi: Những người trong phần 'Người khác' <strong> phải </ strong> là người nói.

source: Revoke submission rights
vi: Thu hồi quyền nộp

source: Grant submission rights
vi: Cấp quyền nộp

source: Custom sorting has been applied. Click to restore alphabetical order.
vi: Sắp xếp tùy chỉnh đã được áp dụng. Nhấn vào đây để khôi phục lại thứ tự chữ cái.

source: Alphabetical sorting is ON. Click to turn it off.
vi: Sắp xếp theo thứ tự chữ cái là ON. Nhấn vào đây để tắt nó.

source: You must add at least one speaker
vi: Bạn phải thêm ít nhất một loa

source: You must add at least one submitter
vi: Bạn phải thêm ít nhất một người nộp

source: You must add at least one co-author
vi: Bạn phải thêm ít nhất một đồng tác giả

source: You must add at least one author
vi: Bạn phải thêm ít nhất một tác giả

source: You cannot have users in the Other section, please make them authors or co-authors
vi: Bạn không thể có người dùng trong phần Khác, vui lòng biến họ thành tác giả hoặc đồng tác giả

source: Ok
vi: Đồng ý

source: The content of this dialog is currently unavailable.
vi: Nội dung của hộp thoại này hiện không có sẵn.

source: Would you like to export private information to your calendar?
vi: Bạn có muốn xuất thông tin cá nhân vào lịch của bạn?

source: Would you like to create a persistent URL for use with your calendaring application?
vi: Bạn có muốn tạo một URL liên tục để sử dụng với ứng dụng lịch của bạn không?

source: OK
vi: đồng ý

source: Reason:
vi: Lý do:

source: Remove from your list of favorite users
vi: Xóa khỏi danh sách người dùng yêu thích của bạn

source: Add to your list of favorite users
vi: Thêm vào danh sách người dùng yêu thích của bạn

source: This person exists in the event
vi: Người này tồn tại trong sự kiện

source: Users with no Indico account
vi: Người dùng không có tài khoản Indico

source: Grant all selected users submission rights
vi: Cấp tất cả các quyền người dùng được chọn

source: You can use the form above to search for users...
vi: Bạn có thể sử dụng mẫu ở trên để tìm kiếm người dùng ...

source: Family name
vi: Tên gia đình

source: First name
vi: Tên đầu tiên

source: Organisation
vi: Cơ quan

source: Exact Match
vi: Kết hợp chuẩn xác

source: No results for this search...
vi: Không có kết quả cho tìm kiếm này...

source: Group name
vi: Tên nhóm

source: Users
vi: Người dùng

source: Groups
vi: Các nhóm

source: Suggested users
vi: Người dùng được đề xuất

source: There are no suggested users for you at the moment. Why not add some
vi: Không có người dùng đề xuất cho bạn tại thời điểm này. Tại sao không thêm một số

source: favourites
vi: yêu thích

source: Please select at least one item
vi: Vui lòng chọn ít nhất một mục

source: Choose
vi: Chọn

source: Note:
vi: Ghi chú:

source: If this person does not already have an Indico account,
vi: Nếu người này chưa có tài khoản Indico,

source: he or she will be sent an email asking to register as a user.
vi: anh ấy hoặc cô ấy sẽ được gửi một email yêu cầu đăng ký như một người dùng.

source: After the registration the user will automatically be given
vi: Sau khi đăng ký, người dùng sẽ tự động được cung cấp

source: submission rights.
vi: quyền nộp.

source: Give management rights
vi: Trao quyền quản lý

source: he or she will be sent an email asking to create an account.
vi: anh ấy hoặc cô ấy sẽ được gửi một email yêu cầu tạo một tài khoản.

source: After the account creation the user will automatically be
vi: Sau khi tạo tài khoản, người dùng sẽ tự động

source: given management rights.
vi: trao quyền quản lý.

source: Give coordination rights
vi: Trao quyền phối hợp

source: given coordination rights.
vi: trao quyền phối hợp.

source: given the rights.
vi: đưa ra các quyền.

source: Title
vi: Tiêu đề

source: Mr
vi: Ông

source: Mrs
vi: Bà

source: Ms
vi: Cô

source: Dr
vi: Tiến sĩ

source: Prof.
vi: Giáo sư

source: Family Name
vi: Tên gia đình

source: First Name
vi: Tên đầu tiên

source: Affiliation
vi: Liên kết

source: Address
vi: Địa chỉ

source: Telephone
vi: Điện thoại

source: It is not possible to grant submission rights to a participant without an email address. Please set an email address.
vi: Không thể cấp quyền gửi cho người tham gia mà không có địa chỉ email. Vui lòng đặt một địa chỉ email.

source: User privileges
vi: Đặc quyền người dùng

source: User rights
vi: Quyền của người sử dụng

source: Submission rights
vi: Quyền nộp

source: Add User / Group
vi: Thêm người dùng / nhóm

source: Add user
vi: Thêm người dùng

source: Add IP Network
vi: Thêm mạng IP

source: Add Users and Groups
vi: Thêm người dùng và nhóm

source: Add Users
vi: Thêm người dùng

source: Search Users and Groups
vi: Tìm kiếm người dùng và nhóm

source: Search Users
vi: Tìm kiếm người dùng

source: Add New
vi: Thêm mới

source: New user
vi: Người dùng mới

source: Grant all these users with privileges:
vi: Cấp cho tất cả những người dùng này với các đặc quyền:

source: Please reload the page and report this error to us if it persists.
vi: Vui lòng tải lại trang và báo cáo lỗi này cho chúng tôi nếu nó vẫn còn.

source: Report Error
vi: Báo cáo lỗi

source: Thanks for your error report!
vi: Cảm ơn báo cáo lỗi của bạn!

source: Previous tab
vi: Tab trước

source: Next tab
vi: Tab tiếp theo

source: switch to plain text
vi: chuyển sang văn bản thuần túy

source: switch to rich text
vi: chuyển sang văn bản phong phú

source: At least one must be selected
vi: Ít nhất một phải được chọn

source: Please enable the checkbox
vi: Vui lòng kích hoạt hộp kiểm

source: Please choose an option
vi: Vui lòng chọn một lựa chọn

source: Field must be a number
vi: Trường phải là một số

source: Field must be a positive number
vi: Trường phải là một số dương

source: Date format is not valid. It should be dd/mm/yyyy hh:mm
vi: Định dạng ngày không hợp lệ. Nó phải là dd / mm / yyyy hh: mm

source: Invalid e-mail address
vi: Địa chỉ email không hợp lệ

source: Invalid URL
vi: URL không hợp lệ

source: Time format is not valid. It should be hh:mm
vi: Định dạng thời gian không hợp lệ. Nó phải là hh: mm

source: Field is mandatory
vi: Lĩnh vực là bắt buộc

source: Add break
vi: Thêm giờ nghỉ

source: Add session
vi: Thêm phiên

source: Add session block
vi: Thêm khối phiên

source: Session
vi: Phiên

source: Room
vi: Phòng

source: Updating the timetable...
vi: Cập nhật thời gian biểu ...

source: Filter
vi: Bộ lọc

source: Printable version
vi: Phiên bản có thể in

source: Go back
vi: Quay lại

source: Print
vi: In

source: Export to PDF
vi: Xuất ra PDF

source: Switching to full screen mode...
vi: Chuyển sang chế độ toàn màn hình ...

source: Exit Full Screen
vi: Thoát toàn màn hình

source: Full screen
vi: Toàn màn hình

source: Link
vi: Liên kết

source: Detailed view
vi: Xem chi tiết

source: All days
vi: Tất cả các ngày

source: You are viewing the contents of the session block:
vi: Bạn đang xem nội dung của khối phiên:

source: Your changes triggered the automatic modification of some settings:
vi: Những thay đổi của bạn đã kích hoạt sửa đổi tự động một số cài đặt:

source: The <strong>starting time</strong> of the session interval <strong>
vi: <Strong> thời gian bắt đầu </ strong> của khoảng thời gian phiên <strong>

source: </strong> was moved from
vi: </ strong> đã được chuyển từ

source: The <strong>starting time</strong> of the <strong>Event</strong> was moved from
vi: <Strong> thời gian bắt đầu </ strong> của <strong> Sự kiện </ strong> đã được chuyển từ

source: The <strong>ending time</strong> of the session interval <strong>
vi: <Strong> thời gian kết thúc </ strong> của khoảng thời gian phiên <strong>
